"PageTitle" = "Zielvolume wählen";

/* Target Select Strings */
"SelectMessage_Volumes" = "Wählen Sie das Laufwerk, auf dem die Software „%@“ installiert werden soll.";
"SelectMessageChecking_Volumes" = "Weitere Laufwerke werden überprüft …";

/* Domain Select Strings */
"SelectMessage_Domains" = "Wie möchten Sie diese Software installieren?";
"SelectMessageChecking_Domains" = "Weitere Orte für die Installation werden überprüft …";

/* Available domain strings */
"DomainInstall_Local" = "Für alle Benutzer an diesem Computer installieren";
"DomainInstall_User" = "Nur für mich installieren";
"DomainInstall_Anywhere" = "Auf einem bestimmten Laufwerk installieren …";

/* The entire destination message - where the software will be installed. Displayed on the regular panel. */
"DestinationMessageDriveAndDirectory" = "Sie möchten diese Software im Ordner „%1$@“ auf dem Laufwerk „%2$@“ installieren.";
"DestinationMessageDriveOnly" = "Sie möchten diese Software auf dem Laufwerk „%@“ installieren.";
"DestinationMessage_HomeDir" = "Sie möchten diese Software in Ihrem Benutzerordner installieren, d.h. sie kann nur vom aktuellen Benutzer verwendet werden.";
"DestinationMessage_LocalMachine" = "Sie möchten diese Software für alle Benutzer dieses Computers installieren.";

/* Tells the user how much space is needed to install the software */
"SizeMessageInstallNoSpaceNeeded" = "Für die Installation dieser Software wird kein zusätzlicher Speicherplatz benötigt.";
"SizeMessageInstall" = "Für die Installation dieser Software wird %@ freier Platz benötigt.";


"CannotInstallMessage_Volume" = "%1$@ kann auf diesem Laufwerk nicht installiert werden. %2$@";
"CannotInstallMessage_Domain" = "Sie können „%1$@“ an diesem Ort nicht installieren. Das Installationsprogramm von „%1$@“ lässt nicht zu, dass die Software hier installiert wird.";

"InstallMessage" = "Sie möchten %@ auf diesem Laufwerk installieren.";
"UpgradeMessage" = "Sie möchten %@ auf diesem Laufwerk aktualisieren.";

"NeedChangeInstallMessage" = "Sie können %1$@ nur auf diesem Laufwerk installieren, wenn Sie Ihre Installationseinstellungen ändern. Klicken Sie auf „Optionen“, um Ihre Einstellungen zu ändern. %2$@";

/* Options Panel Strings */
"InstallOSDescription" = "%@ installieren";
"InstallOSDescriptionParagragh" = "Hiermit installieren Sie %@ zum ersten Mal.";

"UpgradeOSDescription" = "%@ aktualisieren";
"UpgradeOSDescriptionParagragh" = "Hiermit aktualisieren Sie eine ältere Version von %@.";

/* Version Package Rev Strings */
"VersionSheetTitle" = "Das ausgewählte Laufwerk enthält eine Softwareversion, die neuer ist als die, die Sie installieren.";
"VersionSheetMessage" = "Wenn Sie diese Software installieren, wird eine neuere Version durch eine ältere Version ersetzt.";
"VersionInstallMessage" = "Sie möchten diese Software auf einem Laufwerk installieren, das eine neuere Version enthält.";
